[
  "calendar",
  "table-editor-obsidian",
  "obsidian-kanban",
  "note-refactor-obsidian",
  "tag-wrangler",
  "smart-random-note",
  "obsidian-sort-and-permute-lines",
  "dataview",
  "file-explorer-note-count",
  "find-unlinked-files",
  "obsidian-dangling-links",
  "obsidian-collapse-all-plugin",
  "obsidian-git"
]